<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="agentransack" />
  <package id="azure-cli" />
  <package id="chocolatey" />
  <package id="chocolateygui" />
  <package id="ctags" />
  <package id="docker-desktop" />
  <package id="DotNet4.5" />
  <package id="dotnet4.7.2" />
  <package id="dotnetcore-sdk" />
  <package id="dotnetfx" />
  <package id="drawio" />
  <package id="fiddler" />
  <package id="gimp" />
  <package id="git" />
  <package id="gource" />
  <package id="greenshot" />
  <package id="ilspy" />
  <package id="javaruntime" />
  <package id="jre8" />
  <package id="kdiff3" />
  <package id="keepass" />
  <package id="kubernetes-cli" />
  <package id="kubernetes-helm" />
  <package id="lens" />
  <package id="microsoft-teams.install" />
  <package id="nodejs" />
  <package id="OpenCover" />
  <package id="openssl" />
  <package id="picklesui" />
  <package id="postman" />
  <package id="PowerShell" />
  <package id="powertoys" />
  <package id="python" />
  <package id="rdmfree" />
  <package id="rsat" />
  <package id="soapui" />
  <package id="sysinternals" />
  <package id="terraform" />
  <package id="treesizefree" />
  <package id="vim" />
  <package id="vlc" />
  <package id="visualstudio2022enterprise" />
  <package id="visualstudio2022-workload-azure" />
  <package id="visualstudio2022-workload-manageddesktop" />
  <package id="visualstudio2022-workload-netweb" />
  <package id="WinPcap" />
  <package id="wireshark" />
  <package id="wsl2" />
  <package id="zap" />
  <package id="zoomit" />
</packages>
